{
  "text": {
    "hi": 36,
    "hello": 34,
    "hey": 35,
    "bye": 9,
    "goodbye": 28,
    "see": 62,
    "you": 84,
    "i": 39,
    "have": 29,
    "nausea": 50,
    "and": 6,
    "joint": 43,
    "pain": 58,
    "am": 5,
    "feeling": 21,
    "fever": 22,
    "tiredness": 75,
    "a": 0,
    "headache": 32,
    "runny": 61,
    "nose": 53,
    "chills": 12,
    "high": 37,
    "experiencing": 18,
    "fatigue": 19,
    "dizziness": 16,
    "cough": 13,
    "m": 44,
    "suffering": 66,
    "from": 26,
    "abdominal": 1,
    "feel": 20,
    "sore": 63,
    "throat": 73,
    "sweating": 68,
    "stomach": 64,
    "ache": 3,
    "vomiting": 79,
    "body": 8,
    "aches": 4,
    "fevr": 23,
    "tired": 74,
    "muscle": 49,
    "sweaty": 69,
    "head": 31,
    "having": 30,
    "can": 10,
    "tell": 71,
    "me": 46,
    "about": 2,
    "dengue": 14,
    "malaria": 45,
    "want": 80,
    "information": 41,
    "on": 57,
    "flu": 24,
    "give": 27,
    "details": 15,
    "typhoid": 76,
    "what": 81,
    "is": 42,
    "chikungunya": 11,
    "more": 48,
    "migraine": 47,
    "are": 7,
    "the": 72,
    "of": 55,
    "food": 25,
    "poisoning": 59,
    "heat": 33,
    "stroke": 65,
    "influenza": 40,
    "typhus": 77,
    "yes": 83,
    "yeah": 82,
    "sure": 67,
    "okay": 56,
    "no": 51,
    "nope": 52,
    "not": 54,
    "really": 60,
    "don": 17,
    "t": 70,
    "huh": 38,
    "understand": 78
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "provide_symptoms": 6,
    "ask_disease_info": 1,
    "affirm": 0,
    "deny": 2,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_disease_info": 6,
    "action_handle_symptom_confirmation": 7,
    "action_predict_disease": 9,
    "action_reset_slots": 10,
    "utter_ask_more_symptoms": 16,
    "utter_disease_predicted": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_no_disease_match": 20
  },
  "action_text": null,
  "intent_response_key": null
}