{
  "text": {
    "hi": 38,
    "hello": 36,
    "hey": 37,
    "good": 29,
    "morning": 51,
    "there": 79,
    "bye": 9,
    "goodbye": 30,
    "see": 66,
    "you": 92,
    "take": 76,
    "care": 11,
    "i": 41,
    "have": 31,
    "nausea": 54,
    "and": 6,
    "joint": 45,
    "pain": 62,
    "am": 5,
    "feeling": 22,
    "fever": 23,
    "tiredness": 82,
    "a": 0,
    "headache": 34,
    "runny": 65,
    "nose": 57,
    "chills": 13,
    "high": 39,
    "experiencing": 19,
    "fatigue": 20,
    "dizziness": 17,
    "cough": 14,
    "m": 46,
    "suffering": 71,
    "from": 27,
    "abdominal": 1,
    "feel": 21,
    "sore": 67,
    "throat": 80,
    "sweating": 73,
    "stomach": 69,
    "ache": 3,
    "vomiting": 86,
    "body": 8,
    "aches": 4,
    "fevr": 24,
    "tired": 81,
    "muscle": 52,
    "sweaty": 74,
    "head": 33,
    "having": 32,
    "can": 10,
    "tell": 77,
    "me": 48,
    "about": 2,
    "dengue": 15,
    "malaria": 47,
    "want": 87,
    "information": 43,
    "on": 61,
    "flu": 25,
    "give": 28,
    "details": 16,
    "typhoid": 83,
    "what": 88,
    "is": 44,
    "chikungunya": 12,
    "more": 50,
    "migraine": 49,
    "are": 7,
    "the": 78,
    "of": 59,
    "food": 26,
    "poisoning": 63,
    "heat": 35,
    "stroke": 70,
    "influenza": 42,
    "typhus": 84,
    "yes": 91,
    "yeah": 89,
    "sure": 72,
    "okay": 60,
    "yep": 90,
    "no": 55,
    "nope": 56,
    "not": 58,
    "really": 64,
    "don": 18,
    "t": 75,
    "nah": 53,
    "huh": 40,
    "understand": 85,
    "sorry": 68
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "provide_symptoms": 6,
    "ask_disease_info": 1,
    "affirm": 0,
    "deny": 2,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_disease_info": 6,
    "action_handle_symptom_confirmation": 7,
    "action_predict_disease": 9,
    "action_reset_slots": 10,
    "utter_ask_more_symptoms": 16,
    "utter_ask_yes_no": 17,
    "utter_disease_predicted": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_no_disease_match": 21
  },
  "action_text": null,
  "intent_response_key": null
}