{
  "text": {
    "hi": 35,
    "hello": 33,
    "hey": 34,
    "bye": 9,
    "goodbye": 28,
    "see": 61,
    "you": 83,
    "i": 38,
    "have": 29,
    "nausea": 49,
    "and": 6,
    "joint": 42,
    "pain": 57,
    "am": 5,
    "feeling": 21,
    "fever": 22,
    "tiredness": 74,
    "a": 0,
    "headache": 31,
    "runny": 60,
    "nose": 52,
    "chills": 12,
    "high": 36,
    "experiencing": 18,
    "fatigue": 19,
    "dizziness": 16,
    "cough": 13,
    "m": 43,
    "suffering": 65,
    "from": 26,
    "abdominal": 1,
    "feel": 20,
    "sore": 62,
    "throat": 72,
    "sweating": 67,
    "stomach": 63,
    "ache": 3,
    "vomiting": 78,
    "body": 8,
    "aches": 4,
    "fevr": 23,
    "tired": 73,
    "muscle": 48,
    "sweaty": 68,
    "head": 30,
    "can": 10,
    "tell": 70,
    "me": 45,
    "about": 2,
    "dengue": 14,
    "malaria": 44,
    "want": 79,
    "information": 40,
    "on": 56,
    "flu": 24,
    "give": 27,
    "details": 15,
    "typhoid": 75,
    "what": 80,
    "is": 41,
    "chikungunya": 11,
    "more": 47,
    "migraine": 46,
    "are": 7,
    "the": 71,
    "of": 54,
    "food": 25,
    "poisoning": 58,
    "heat": 32,
    "stroke": 64,
    "influenza": 39,
    "typhus": 76,
    "yes": 82,
    "yeah": 81,
    "sure": 66,
    "okay": 55,
    "no": 50,
    "nope": 51,
    "not": 53,
    "really": 59,
    "don": 17,
    "t": 69,
    "huh": 37,
    "understand": 77
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "provide_symptoms": 6,
    "ask_disease_info": 1,
    "affirm": 0,
    "deny": 2,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_disease_info": 6,
    "action_handle_symptom_confirmation": 7,
    "action_predict_disease": 9,
    "action_reset_slots": 10,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_no_disease_match": 18
  },
  "action_text": null,
  "intent_response_key": null
}