{
  "text": {
    "hey": 56,
    "hello": 54,
    "hi": 57,
    "good": 47,
    "morning": 74,
    "evening": 37,
    "there": 110,
    "greetings": 50,
    "bye": 13,
    "goodbye": 48,
    "see": 95,
    "you": 130,
    "catch": 16,
    "later": 67,
    "take": 104,
    "care": 15,
    "yes": 129,
    "indeed": 62,
    "correct": 23,
    "that": 108,
    "s": 93,
    "right": 91,
    "absolutely": 2,
    "sure": 101,
    "of": 83,
    "course": 25,
    "no": 79,
    "nope": 80,
    "not": 82,
    "really": 90,
    "i": 60,
    "don": 36,
    "t": 103,
    "think": 111,
    "so": 98,
    "nah": 77,
    "am": 4,
    "feeling": 42,
    "great": 49,
    "happy": 51,
    "awesome": 8,
    "amazing": 5,
    "feel": 41,
    "wonderful": 128,
    "sad": 94,
    "upset": 119,
    "terrible": 107,
    "doing": 35,
    "well": 124,
    "are": 7,
    "a": 0,
    "bot": 10,
    "human": 58,
    "talking": 105,
    "to": 114,
    "machine": 70,
    "who": 126,
    "chatting": 18,
    "with": 127,
    "have": 52,
    "fever": 43,
    "coughing": 24,
    "lot": 69,
    "pain": 85,
    "in": 61,
    "my": 76,
    "chest": 19,
    "sore": 99,
    "throat": 112,
    "and": 6,
    "chills": 21,
    "difficulty": 32,
    "breathing": 11,
    "nausea": 78,
    "vomiting": 121,
    "weak": 123,
    "tired": 113,
    "headache": 53,
    "dizziness": 33,
    "rashes": 89,
    "on": 84,
    "skin": 96,
    "stomach": 100,
    "hurts": 59,
    "muscles": 75,
    "ache": 3,
    "sneezing": 97,
    "runny": 92,
    "nose": 81,
    "dizzy": 34,
    "lightheaded": 68,
    "joints": 65,
    "painful": 86,
    "very": 120,
    "fatigued": 40,
    "experiencing": 38,
    "body": 9,
    "cramps": 27,
    "diarrhea": 31,
    "tell": 106,
    "me": 72,
    "about": 1,
    "covid": 26,
    "want": 122,
    "know": 66,
    "malaria": 71,
    "what": 125,
    "is": 64,
    "tuberculosis": 116,
    "can": 14,
    "explain": 39,
    "flu": 44,
    "give": 46,
    "details": 30,
    "cholera": 22,
    "info": 63,
    "dengue": 28,
    "please": 87,
    "symptoms": 102,
    "prevention": 88,
    "typhoid": 117,
    "treatment": 115,
    "for": 45,
    "measles": 73,
    "describe": 29,
    "the": 109,
    "causes": 17,
    "buruli": 12,
    "ulcer": 118,
    "hepatitis": 55,
    "chickenpox": 20
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "report_symptom": 9,
    "ask_disease_info": 1,
    "provide_disease": 8,
    "report_symptoms": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_disease_info": 5,
    "action_predict_disease": 8,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "validate_symptom_form": 16
  },
  "action_text": null,
  "intent_response_key": null
}