{
  "text": {
    "hi": 43,
    "hello": 41,
    "hey": 42,
    "good": 36,
    "morning": 58,
    "evening": 26,
    "there": 88,
    "what": 99,
    "s": 72,
    "up": 96,
    "bye": 12,
    "goodbye": 37,
    "see": 73,
    "you": 102,
    "later": 51,
    "talk": 84,
    "to": 92,
    "soon": 75,
    "take": 83,
    "care": 14,
    "i": 46,
    "have": 39,
    "nausea": 59,
    "and": 7,
    "joint": 50,
    "pain": 67,
    "am": 6,
    "feeling": 30,
    "fever": 31,
    "tiredness": 91,
    "a": 0,
    "headache": 40,
    "runny": 71,
    "nose": 63,
    "chills": 16,
    "high": 44,
    "experiencing": 27,
    "fatigue": 28,
    "dizziness": 22,
    "cough": 17,
    "m": 52,
    "suffering": 78,
    "from": 34,
    "abdominal": 1,
    "feel": 29,
    "sore": 76,
    "throat": 89,
    "sweating": 80,
    "don": 24,
    "t": 82,
    "but": 11,
    "stomach": 77,
    "ache": 3,
    "vomiting": 97,
    "body": 10,
    "aches": 4,
    "fevr": 32,
    "handle": 38,
    "misspellings": 56,
    "tired": 90,
    "synonyms": 81,
    "can": 13,
    "tell": 85,
    "me": 54,
    "about": 2,
    "dengue": 20,
    "malaria": 53,
    "want": 98,
    "information": 47,
    "on": 66,
    "flu": 33,
    "give": 35,
    "details": 21,
    "typhoid": 94,
    "is": 48,
    "chikungunya": 15,
    "more": 57,
    "covid": 18,
    "are": 8,
    "the": 87,
    "of": 65,
    "tuberculosis": 93,
    "yes": 101,
    "yeah": 100,
    "sure": 79,
    "do": 23,
    "that": 86,
    "right": 70,
    "it": 49,
    "definitely": 19,
    "no": 61,
    "nope": 62,
    "not": 64,
    "really": 68,
    "negative": 60,
    "at": 9,
    "all": 5,
    "understand": 95,
    "huh": 45,
    "repeat": 69,
    "mean": 55,
    "something": 74,
    "else": 25
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "provide_symptoms": 6,
    "ask_disease_info": 1,
    "affirm": 0,
    "deny": 2,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_disease_info": 6,
    "action_handle_symptom_confirmation": 7,
    "action_predict_disease": 9,
    "action_reset_slots": 10,
    "utter_disease_predicted": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_no_disease_match": 19
  },
  "action_text": null,
  "intent_response_key": null
}